
<div id="company-about-speech" class="company-business-content">
    <div class="category-header">
        <h4 class=" font3"><i class="fa fa-folder-open-o"></i> 事業内容</h4>
    </div>

    <div class="content-body" style="padding: 0px 10px">

        <p>
            ファッションブランド/コスメ
            <br>
            日本のファッションブランドとコスメは品質がよく、デザインがいい、効果がいいなどの特徴で中国ではブームになってます。中国の人々により早く日本の流行を伝わり、より早く日本の商品を手に入れるため、日本のファッションブランドとコスメを中国市場に向けて販売します。
            <br>
            <br>
            日本のブランドだけではなく、近年、中国ではセンスがあるブランドも増える傾向になっています。しかし、日本ではそういうブランドに関して分かってる方が少ないため、当社は中国のファッションブランドを日本市場での宣伝と販売にも力を入れてます。
            <br>
            <br>
            ロリータファッション
            <br>
            ロリータファッションは日本の独特のファッションとして世界中たくさんの人々を魅了しています。特に中国ではロリータファッションを愛する人々が年々増えてます。当社はロリータファッションの販売、中国市場での宣伝など力をいれてます。中国の有名な２次元文化交流イベントに３回を出展し、３回とも大成功になりました。これからもロリータファッションの宣伝を推進する方向に様々なイベントを開催する予定です。

        </p>
        <div>
            <div>
                <span class="pull-right">株式会社 YAKUMO</span>
            </div>
            <br>
            {{--<div>--}}
                {{--<span class="pull-right">代表董事&nbsp;  喀约·纳卡塔</span>--}}
            {{--</div>--}}
        </div>
    </div>
</div>